<?php
include "../../../templates/site/header.php" ?>

    <section>
        <div class="container__inner">
            <h1>СТРАТЕГИЯ РАЗВИТИЯ</h1>
        </div>
    </section>

    <article>
        <div class="container__inner strategyAssoc">
            <p class="strategyAssoc__right-block">
                Утверждено
                отчетно&nbsp;-&nbsp;выборной
                конференцией&nbsp;РООЛО&nbsp;«ПАССД»
                Протокол №5 <br/>
                от 14 мая 2015 г.
            </p>

            <h4>СТРАТЕГИЯ РАЗВИТИЯ</h4>
            <h6>
                Региональной общественной организации Ленинградской области «Профессиональная ассоциация специалистов сестринского дела» на 2015 – 2020 гг.
            </h6>

            <p>Региональная общественная организация Ленинградской области «Профессиональная ассоциация специалистов сестринского дела» (далее – Ассоциация) на протяжении 15 лет успешно работает при поддержке Комитета по здравоохранению Ленинградской области и Ассоциации медицинских сестер России, внося существенный вклад в развитие сестринского дела и общественного движения не только в Ленинградской области, но и в России. За последние пять лет Ассоциация строила свою работу в соответствии с принятой в 2010 году Стратегией развития Ассоциации, благодаря чему удалось кардинальным образом изменить уровень сестринской помощи: расширить спектр и улучшить качество оказываемых услуг, повысить имидж профессии, что сделало её более привлекательной, творческой и современной.</p>
            <p>
            «Будущее профессии создадим вместе: исследования, расширенная сестринская практика, эффективность» — под таким девизом была принята стратегия развития Ассоциации медицинских сестер России на 2015-2020 гг. Это означает, что действия нашей организации в предстоящий период времени будут направлены на решение организационных задач, оптимизацию деятельности медицинского персонала и повышение его профессионализма, укрепление позиций среди общественных организаций и влияние на развитие сестринского дела в системе здравоохранения.
            </p>
            <p>
            Стратегия Ассоциации на 2015 — 2020 гг. совпадает с идеологией Ассоциации медицинских сестер России и по-прежнему будет направлена на повышение роли и престижа профессии в обществе, защите профессиональных интересов в системе здравоохранения и решение задач, предусмотренных Уставом.</p>
            <p>
            В настоящее время Ассоциация растет и развивается, и соответственно, более целостным и глубоким становится представление о ее целях, задачах и возможностях в обеспечении поддержки специалистов сестринского дела. В условиях реформирования формируются новые принципы работы: расширение полномочий, проведение исследований, пациент — ориентированный уход, информированность и консультирование пациентов и их родственников, оказание профилактической, социальной и психологической помощи в пределах имеющихся компетенций. Для этого нужны дополнительные знания, создание условий для осуществления интегрированного ухода, повышение эффективности использования всех ресурсов здравоохранения, одним из которых является сестринское дело.
            </p>
            <p>
            Под эгидой Ассоциации объединены неравнодушные и с искренностью относящиеся к своей профессии люди. Для сохранения этого потенциала необходимы непрерывные и целенаправленные усилия лидеров, отвечающих за функционирование и развитие сестринского дела. Ассоциация в условиях ограниченных ресурсов, финансирования, кадров сосредотачивает свое внимание на развитии сестринской помощи, внедрении инноваций, исследовательской работе, где может продемонстрировать свою позицию и результат.
            </p>
            <h5>Приоритетные направления Стратегии:</h5>
            <ol>
                <li>	Составление и реализация долгосрочной программы на 5 лет, направленной на укрепление лидирующей позиции Ассоциации в развитии сестринского дела на основе стратегии Ассоциации медицинских сестер России, соглашения с Комитетом по здравоохранению Ленинградской области.</li>
                <li>	Повышение эффективности взаимодействия и введение четких принципов совместной работы Правления, Комитетов, Координационного совета, ключевых членов и специализированных секций.</li>
                <li>	Развитие общественного сестринского движения и укрепление взаимодействия с сестринскими организациями на региональном, всероссийском и международном уровнях.</li>
                <li>	Усиление роли Ассоциации в решении законодательных и этических проблем. Продолжение создания этических комитетов в медицинских организациях.</li>
                <li>	Усиление информационной деятельности роли Ассоциации, с использованием современных информационных технологий и аналитических методов.</li>
                <li>	Развитие научно обоснованной практики, научных исследований и инновационных технологий в сестринском деле.</li>
                <li>	Совершенствование работы Правления с применением современных технологий и коммуникаций.</li>
                <li>	Укрепление финансовой независимости и стабильности за счет развития всех источников доходов (членские взносы, гранты и другие).</li>
                <li>	Совершенствование работы по организационному и численному развитию Ассоциации, движение к единой информационной политике Ассоциации.</li>
            </ol>
            <p>
            Учитывая важность стратегических направлений, Ассоциация предполагает разграничение полномочий между Правлением, Координационным советом, ключевыми членами и руководителями специализированных секций, развитие взаимодействия с Ассоциацией медицинских сестер России на принципах уважения и соблюдения законности.
            </p>
            <h5>Организационное развитие</h5>
            <p>
            В Региональной общественной организации Ленинградской области «Профессиональная ассоциация специалистов сестринского дела» сформирована система управления, которая постоянно совершенствуется с целью оперативного решения задач по развитию Ассоциации, защите интересов профессии, повышению доступности получения информации о деятельности Ассоциации органами государственной власти и общественными организациями. Ассоциация участвует в организации мероприятий по формированию у медицинских работников и населения активной гражданской позиции, основанной на гуманизме и милосердии.
            </p>
            <p>
            В Ассоциации сформированы виды поддержки, оказываемые своим членам, такие как: обеспечение каждому члену доступности информации о деятельности Ассоциации, оказание юридической поддержки и предоставление консультаций, защита интересов членов при возникновении трудноразрешимых ситуаций в коллективах, возможность оказывать влияние на политику Ассоциации посредством участия в ее мероприятиях, а также письменных обращений с предложениями.
            </p>
            <p>
            Практика работы Региональной общественной организации Ленинградской области «Профессиональная ассоциация специалистов сестринского дела» показала, что все основные задачи по управлению организацией распределяются между действующими членами Правления. На сегодняшний день Правление отвечает за реализацию политики Ассоциации, за руководство работой комитетов в составе Ассоциации, за координацию деятельности ключевых членов.
            </p>
            <p>
            В дальнейшем предполагается продолжить развитие рекрутинга и совершенствование деятельности ключевых членов. Вполне достижимой за предстоящий пятилетний период представляется задача 100%-го охвата медицинских организаций различных видов финансирования, объединение не менее 75% практикующих специалистов сестринского дела.
            </p>
            <p>
            С целью укрепления финансовой независимости и стабильности, необходимы инициативные члены Ассоциации, способные разрабатывать различные проекты социального характера, участвовать в выставках, форумах и др.
            </p>
            <p>
            Необходимо совершенствовать работу сайта, добиться регулярного обновления страничек каждой медицинской организации на сайте Ассоциации  для обмена опытом. Обязательным является утверждение и соблюдение на практике единых стандартов информирования членов о деятельности Ассоциации. Необходимо изучение возможностей управления информационным ресурсом. Сайт играет важную роль в укреплении взаимосвязи между членами профессиональной сестринской ассоциации, и содействует реализации принципа обратной связи, оценке инициатив Ассоциации напрямую со стороны ее членов.
            </p>
            <h5>Задачи по организационному развитию:</h5>
            <ol>
                <li>Каждая медицинская организация должна стремиться к охвату не менее 75% специалистов сестринского дела участием в общественном движении.</li>
                <li>	Поощрение инициатив по выдвижению активных медицинских сестер в ряды ключевых членов и членов специализированных секций.</li>
                <li>	Четкое информационное взаимодействие между комитетами, специализированными секциями, ключевыми членами о проводимых мероприятиях и своевременной подачей информации на сайт Ассоциации.</li>
                <li>	Ответственное отношение к участию в обучающих семинарах, в семинарах в рамках международных проектов, включая выбор кандидатур, последующее распространение полученных знаний каскадным методом, внедрение инноваций, отчетность.</li>
                <li>	Бережное и рациональное расходование ресурсов Ассоциации.</li>
                <li>	Поддержка инициатив индивидуальных членов в рамках профессиональных, творческих, научных конкурсов и конкурсов грантов.</li>
                <li> Развитие международного сотрудничества через Ассоциацию медицинских сестер России.</li>
            </ol>
            <h5>Профессиональное регулирование</h5>
            <p>
            Развитие непрерывного профессионального развития и повышение квалификации должно быть не периодическим, а непрерывным, путем ежегодного накопления определенного числа учетных баллов. Накопительная система учетных баллов дает возможность специалисту самостоятельно развивать творческую активность в конкретных областях профессиональных знаний. Повышает мотивацию сестринского персонала к самостоятельному углублению знаний и повышению профессиональных знаний. Формирует в обществе уверенность в безопасности, компетентности, профессионализме специалистов и повышает престиж профессии.
            </p>
            <p>
            В настоящее время членами Ассоциации являются: медицинские сестры различных специальностей, медицинские лабораторные техники, фельдшеры, акушерки, рентгенолаборанты и др. Специалистам необходимо непрерывное повышение квалификации, для этого они объединены в специализированные секции.
            </p>
            <p>
            Специализированные секции содействуют развитию профессионализма сестринского персонала в рамках определенной специальности, повышению качества оказания сестринской помощи населению, продвижению инноваций, распространению передового опыта, повышению профессионального престижа сестринского персонала и развитию научных исследований.
            </p>
            <h5>Профессиональное регулирование включает:</h5>
            <p>
                <span  class="list__circle">Участие в разработке и внедрении профессиональных стандартов в деятельность сестринского персо</span>
                <span class="list__circle">	Участие в проведении аттестации, сертификации и аккредитации специалистов.</span>
                <span class="list__circle">	Совершенствование системы непрерывного профессионального образования и внедрение накопительной системы повышения квалификации сестринского персонала.</span>
                <span class="list__circle">	Взаимодействие Ассоциации и образовательных медицинских учреждений в вопросах развития новых форм повышения квалификации.</span>
                <span class="list__circle">	Расширение возможностей для преподавательской деятельности членами специализированных секций.</span>
                <span class="list__circle">	Внедрение стандартов оказания различных видов помощи с учетом адекватных норм нагрузки на сестринский персонал.</span>
                <span class="list__circle">	Реализация проектов расширения роли сестринского персонала, введение новых должностей, позволяющих медицинским сестрам с высшим образованием реализовать знания в клинической практике, при адекватной оценке их вклада.</span>
                <span class="list__circle">	Содействие в повышении безопасности рабочих мест, обеспечении персонала необходимыми средствами и материалами для оказания качественной помощи.</span>
                <span class="list__circle">	Содействие проектам по привлечению и сохранению сестринских кадров, а так же мерам социальной защиты и поддержки сестринского персонала.</span>
                <span class="list__circle">	Соблюдение сестринским персоналом принципов и норм Этического кодекса медицинской сестры России.</span>
                <span class="list__circle">	Содействие в усовершенствовании программ наставничества, сохранении благоприятного климата, атмосферы поддержки и сотрудничества, предупреждении развития синдрома профессионального выгорания.</span>
                <span class="list__circle">	Участие в реализации программ здравоохранения, направленных на повышение доступности и качества оказания медицинских услуг населению, развитие первичной медико-санитарной помощи, совершенствование помощи пациентам с сердечно-сосудистыми и онкологическими заболеваниями, усиление профилактической направленности и оказание помощи больным туберкулезом, ВИЧ/СПИД.</span>
                <span class="list__circle">	Развитие профессионализма сестринского персонала путем создания специализированных секций.</span>
                <span class="list__circle">	Обобщение и распространение передового опыта профессиональной деятельности по конспециальности.</span>
                <span class="list__circle">	Взаимодействие специализированных секций Ассоциации со специализированными секциями РАМС и профессиональными комитетами медицинских организаций Ленинградской области.</span>
            </p>
            <h5>Научно обоснованная сестринская практика и внедрение инноваций</h5>
            <p>
            Применение научно обоснованной практики является задачей каждой медицинской сестры и акушерки. Возможности для этого должны создаваться через образование, научные исследования, лидерство и доступность к источникам фактических данных. Сестринский персонал выполняет различные роли и обязанности согласно требованиям организации, установленными должностными обязанностями в соответствии со сферой своей практики, что требует специального образования, компетентности и разрешенных сфер деятельности. Эти роли должны быть определены лицами, формирующими политику в области здравоохранения, и лидерами сестринского и акушерского дела.
            </p>
            <p>
            Руководители сестринского персонала должны стремиться к тому, чтобы дать сестринскому персоналу возможность применять научно обоснованную практику при выполнении должностных обязанностей. Это влияет на принятие решений, касающихся помощи пациентам и требует от медицинской сестры или акушерки эффективного использования имеющихся ресурсов, своевременного выявления и учета потребностей пациента, применения клинических знаний и профессионального суждения.
            </p>
            <p>
            Научно обоснованную практику следует рассматривать не в качестве узкой специализированной роли, а как уровень практической работы, которая ограничивается исключительно клинической практикой, а может включать деятельность в области управления и лидерства.
            </p>
            <p>
            Приоритетным в научно обоснованной сестринской практике и внедрении инноваций является применение наиболее качественных из имеющихся фактических данных для принятия решений, что важно для повышения эффективности медицинских услуг. Для ее развития необходимо создавать условия для формирования культуры научно обоснованной деятельности, трансформировать и адаптировать роль сестринского персонала в соответствии с целями, а именно:
            </p>
            <p>
                <span  class="list__circle">Изучение результатов наилучших исследований и их внедрение в практику, формирование среды, содействующей доказательной сестринской практике</span>
                <span  class="list__circle">Повышение эффективности организации сестринской помощи за счет внедрения инновационных подходов.</span>
                <span  class="list__circle">Внедрение пациент — ориентированной модели сестринского ухода.</span>
                <span  class="list__circle">Своевременный и качественный разбор профессиональных ошибок на основе анализа и принятие действенных мер по их исправлению.</span>
            </p>
            <h5>Научные исследования</h5>
            <p>
            Организация и развитие научных исследований в области сестринского и акушерского дела представляет собой важный способ понимания и улучшения качества предоставления медицинской помощи населению. Научные исследования необходимы для создания базы научных знаний в области профессиональной деятельности специалистов сестринского дела и применение этих знаний для обновления методов оказания медицинской помощи населению. Благодаря научным исследованиям можно использовать глубокие знания и мнения медицинских работников, работающих непосредственно с пациентами и самих пациентов в период реформирования системы здравоохранения.
            </p>
            <p>
            Научные исследования способны привести к укреплению и повышению доверия населения и общественности к сестринской и акушерской помощи, а также к улучшению всей системы здравоохранения. Они создают еще более богатый источник знаний для научно обоснованной практики и закладывают прочную традицию аналитических навыков.
            </p>
            <p>
            Практика, где применяются многопрофильные или многоцентровые научные исследования ведут к улучшению непрерывности и преемственности помощи пациентам и обеспечивают комплексный характер помощи, тем самым улучшая показатели здоровья населения.
            </p>
            <p>
            Важно, чтобы медицинские сестры и акушерки имели возможность участвовать в них, определять их направленность и руководить научными исследованиями.
            </p>
            <p>
                Для развития научных исследований в сестринском и акушерском деле приоритетным является:
            </p>
            <p>
                <span  class="list__circle">создание кадрового потенциала для проведения научных исследований;</span>
                <span  class="list__circle">создание условий для проведения научных исследований в медицинских организациях;</span>
                <span  class="list__circle">постоянное обучение сестринского персонала вопросам проведения исследований в сестринской и акушерской практике;</span>
                <span  class="list__circle">привлечение к проведению многопрофильных и многоцентровых исследований членов специализированных секций;</span>
                <span  class="list__circle">создание базы научных исследований и примеров расширенной сестринской практики в Ленинградской области.</span>
            </p>
            <h5>Результаты реализации Стратегии</h5>
            <p>
            Результаты Стратегии напрямую связаны с возможностями Ассоциации по ее выполнению. Деятельность по укреплению внутренней структуры и совершенствованию механизмов общественного взаимодействия является предметом регулярного анализа и оценки. Предполагается, что такую оценку следует проводить как в ходе заседаний Правления, так и в рамках расширенных заседаний Координационного совета Ассоциации..
            </p>
            <p>
            В настоящее время Ассоциация имеет возможность представлять интересы медицинских сестёр, сотрудничая с региональными, всероссийскими и международными общественными организациями. Очевидно, что такие функции, как представление голоса медицинских сестёр в законодательных и исполнительных органах государственной власти и местного самоуправления являются прерогативой. Очевидно, что уровень доверия членов к Ассоциации существенно возрастет при наличии чётких, зафиксированных в документах и публично заявленных видов деятельности в поддержку медицинских сестёр.
            </p>
            <p>
            Посредством реализации Стратегии Ассоциация призвана достичь такого уровня развития, при котором изменения государственной политики в области здравоохранения на региональном или национальном уровне, смена лидеров самой Ассоциации не могли бы поставить под сомнение ее дальнейшее функционирование во благо развития сестринского дела. Будучи крупнейшим общественным объединением специалистов здравоохранения, Региональная общественная организация Ленинградской области «Профессиональная ассоциация специалистов сестринского дела» призвана занять лидирующие позиции в структуре гражданского общества и оказывать действенное влияние на институты государственной власти в вопросах развития сестринской профессии, установления ее автономии, обеспечения социально-экономических интересов медицинских работников здравоохранения, повышения качества и доступности услуг населению сестринским персоналом.
            </p>
        </div>
    </article>
<?php
include "../../../templates/site/footer.php" ?>