<?php

include "../../../templates/site/header.php" ?>

    <section>
        <div class="container__inner">
            <h1>Правление</h1>
        </div>
    </section>

    <article>
        <div class="container__inner historyAssoc">
            <p>Решение о создании объединения медсестер Ленинградской области принято 12 мая 1999 года на областной конференции, посвященной Международному дню медицинской сестры. Настало время и необходимость для формирования и укрепления организационной структуры, возрождения традиций сестринского милосердия, для защиты профессиональных интересов специалистов со средним медицинским образованием, повышения роли медицинской сестры, акушерки, фельдшера и престижа профессии в системе здравоохранения.
            </p>
            <p>
            Цели и задачи, стоявшие перед Ассоциацией в начале своего пути, были необходимыми и неизбежными.
            </p>
            <p>
            Днем рождения нашей Ассоциации можно считать 24 ноября 1999 года, когда организация была зарегистрирована в Управлении юстиции Ленинградской области и стала коллективным членом Ассоциации медицинских сестер России.
            </p>
            <p>
            С момента образования до 2012 года организацию возглавляла Валентина Антоновна Саркисова, на момент основания главная медицинская сестра Ленинградской областной больницы. Сегодня Валентина Антоновна президент Российской Ассоциации медицинских сестер.
            </p>
            <p>
            С 2012 года и по сегодняшний день Президентом Ассоциации является Татьяна Васильевна Глазкова, главный внештатный специалист по управлению сестринской деятельностью Комитета по здравоохранению Ленинградской области.
            </p>
            <p>
            Деятельность общественной организации направлена на развитие сестринского дела в регионе, качество оказания сестринских услуг, укрепление профессионализма сестринского персонала, составляющего большинство медицинских работников отрасли.
            </p>
            <p>
            Ассоциация насчитывает порядка 6000 специалистов и входит в десятку лучших общественных организаций России. Коллективными членами Ассоциации являются все медицинские организации Ленинградской области.
            </p>
            <p>
            Организационная структура Ассоциации представлена 4 Комитетами – профессиональным, информационно-аналитическим, этическим, комитетом по качеству и 14 специализированными секциями.
            </p>
            <p>
            Ассоциации удалось добиться профессионального статуса, благодаря активной работе и множеству реализуемых направлений деятельности, развитию научных исследований в сестринском деле, созданию единой информационной среды, изучению и распространению передового опыта, улучшению условий труда сестринского персонала.
            </p>
            <p>
            Важнейшим результатом деятельности стало возрождение милосердия сестринской профессии, внедрение в медицинских организациях Ленинградской области современных технологий ухода за пациентами, повышение уровня образования кадров со средним медицинским образованием, привлечение в профессию молодежи, повышение престижа деятельности сестринских кадров региона, опыт которых принимается за основу дальнейшего развития здравоохранения Российской Федерации.
            </p>
            <p>
            Все 20 лет своей работы Профессиональная Ассоциация специалистов сестринского дела служит постоянным стимулом к развитию и совершенствованию качества оказания сестринской помощи в Ленинградской области. Члены Ассоциации представляют Ленинградскую область на Всероссийских и Международных мероприятиях, участвуют в акциях, федеральных и региональных проектах, проводят флешмобы, работают с населением по профилактике хронических заболеваний и ведению здорового образа жизни. Медицинские сестры, акушерки, фельдшеры Ленинградской области – это специалисты, глубоко преданные своему делу и своей земле, которые каждый день трудятся во имя сохранения жизни и здоровья жителей Ленинградской области.
            </p>
            <p>За последние три года Ассоциацией внедрены и реализованы следующие проекты:</p>
            <p>
                <span>●</span>	Уход за периферическим венозным доступом<br/>
                <span>●</span>	Уход за трахеостомой<br/>
                <span>●</span>	Уход за стомированным пациентом<br/>
                <span>●</span>	Правила работы с инфузионными порт системами<br/>
                <span>●</span>	Подготовка и усовершенствование среднего медицинского персонала, связанного с уходом за тяжелыми пациентами<br/>
                <span>●</span>	Особенности проведения инфузионной терапии у новорожденных и детей раннего возраста.
            </p>
            <p>
            С каждой тематикой проекта Ассоциация объездила все округа, чтобы на местах провести обучение специалистов. Далее внедрение каскадного метода обучения на местах «Научился сам - обучи 10 своих коллег».
            </p>
            <p>
            С целью привлечения внимания к профессиональной гигиене рук медицинского персонала и внимания общественности к вопросам соблюдения чистоты рук Ассоциация запустила широкомасштабную акцию под девизом «Чистые руки – залог здоровья». В течение 2019 года в образовательных и медицинских учреждениях Ленинградской области с использованием наглядных пособий были проведены санитарно-просветительские мероприятия, разъяснительные беседы, обучающие семинары и тренинги. Акция «Чистые руки – залог здоровья» охватила практически всю территорию региона – в ее проведении приняли участие 35 медицинских организаций по всей Ленинградской области.
            </p>
            <p>
            В 2019 году Ленинградская область стала площадкой проведения Всероссийской конференции «Роль специалистов со средним медицинским образованием в работе ПМСП», в данном мероприятии приняли участие 300 человек из 27 регионов России.
            </p>
            <p>
            В рамках Петербургского международного медико-фармацевтического Форума «МедИн 2019» Ассоциация Ленинградской области организовала и провела площадку «Управление сестринской деятельностью», на которой присутствовало порядка 300 человек.
            </p>
            <p>
            С целью обмена опытом Региональная общественная организация Ленинградской области тесно сотрудничает с профессиональными ассоциациями регионов России – Тюмени, Омска, Кемерово, Москвы, Иваново, Вологды, Карелии и другими.
            </p>
            <p>
            Ассоциация участвует в работе аттестационных комиссий – с 2018 года является председателем аккредитационной комиссии для выпускников среднего профессионального образования.
            </p>
            <p>Ассоциация участвует в конкурсах профессионального мастерства.</p>
            <p>
            Ежегодно принимает активное участвует в спортивной жизни, вместе с Комитетом по здравоохранению и Врачебной палатой, Ассоциация является одним из организаторов медицинского туристического слета медработников Ленинградской области.
            </p>
            <p>
            Большое внимание уделяется работе с молодежью, сотрудничеству с волонтерами-медиками, молодежным Советом при Комитете по здравоохранению. Ежегодно члены организации принимают активное участие в мероприятиях молодежного форума «Ладога».
            </p>
            <p>
            С целью повышения профессионального уровня специалистов среднего звена здравоохранения, отлажены механизмы совместной работы Ассоциации с Комитетом по здравоохранению, а также медицинскими образовательными организациями.
            </p>
            <p>
            Среди медицинских сестер, фельдшеров и акушерок много заслуженных работников здравоохранения РФ, отличников здравоохранения и награжденных высшим знаком РАМС «За верность профессии». Каждый специалист, состоящий в общественной организации, понимает, как важно и почетно быть членом Региональной общественной организации Ленинградской области «Профессиональная ассоциация специалистов сестринского дела», принимать участие в проектах, призванных развивать и совершенствовать сестринское дело в регионе.
            </p>
            <p>
            На сегодня, оглядываясь на свой 20-ти летний пройденный путь, убеждены, что все то, что мы для себя определи в приоритете-верно! И каждое из стратегических направлений получило то или иное развитие в нашей совместной работе. За этот период мы стали авторитетной, не только в своем регионе, но и в России профессиональной Ассоциацией.
            </p>

            <p>У нас есть свои традиции и нам есть чем гордится!</p>

        </div>
    </article>
<?php
include "../../../templates/site/footer.php" ?>