<?php include "../templates/site/header.php" ?>

    <div class="container__inner announc__detail_head">
        <h1>31.03.2020г — I Всероссийская онлайн-конференция
            «Актуальные вопросы работы лаборанта»</h1>
        <span class="announc__detail_date">опубликовано: 26.03.2020 г.</span>
    </div>

    <article>
        <div class="container__inner announc__detail_article">
            <p>
                31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...
            </p>
            <div class="announc__detail_article_img">
                <img src="../templates/site/img/newFile/layer.png"
                     alt="31.03.2020г — I Всероссийская онлайн-конференция <br/>
            «Актуальные вопросы работы лаборанта»" />
            </div>

            <p>
                31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...31.03.2020г — I Всероссийская онлайн-конференция «Актуальные вопросы работы лаборанта». Онлайн конференция подготовлена специализированной секцией РАМС «Лабораторная диагностика» Ассоциации медицинских сестер России. Опыт, мнения, знания, актуальные вопросы для лаборантов, фельдшеров-лаборантов, медицинских технологов...
            </p>
        </div>
    </article>

<?php
include "../templates/site/footer.php" ?>